var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的文文",
        "花开一季，有落红为证",
        "逝去的岁月，如何能托于烟尘",
        "你的浅笑，是我永生眷恋",
        "相思的真情，是否能明白一二",
        "亲爱的宝贝，你是我的唯一",
"每当我看到你的时候，我的心就被深深地打动了",
        "你的美丽和善良让我感到无比的幸福和满足",
        "花开一季，有落红为证，而你的存在，是我永生眷恋的证明",
"我们一起走过了许多岁月，每一天都充满了惊喜和快乐",
        "我珍惜每一刻与你在一起的时光，因为你让我的生命变得更加美好和有意义",
"我深深地爱着你，这份爱永远不会改变",
        "我愿意为你付出所有，让你感受到我的真心和深情",
        "亲爱的宝宝，你是我的唯一，我会一直爱你，直到永远!",
        "爱你永远",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-10-22T01:15:00",
    // 双方的名字
    names: ["孙欣远", "郑喻文"]
}
